Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/Melding_om_samisk_institusjonsutvikling_samisk.pdf.tmx
Source language: sme
Languages: nob

source: Ođastus mearkkaša ahte sámi museat konsoliderejuvvojit stuorát museasiidan main lea oktasaš doaibma , seammás go báikkálaš musealaš doaibma bisuhuvvo ja ovddiduvvo .
nob: Reformen innebærer at de samiske museene konsolideres i større museumssiidaer med felles drift , samtidig som den lokale museale aktiviteten opprettholdes og utvikles .

source: Ođastusa oktavuođas leat guovddáš eiseválddit lohpádallan ekonomalaš ahtanuššama museaide .
nob: Det er i forbindelse med reformen gitt lovnader fra sentrale myndigheter om økonomisk vekst til museene .

source: Guovddáš eiseválddit fertejit fuolahit ahte sámi museat maid váldojuvvojit mielde dán ekonomalaš ahtanuššamii vai bargu museaođastusain sáhttá loahpahuvvot .
nob: Sentrale myndigheter må sørge for at de samiske museene også tar del i denne økonomiske veksten slik at arbeidet med museumsreformen kan sluttføres .

source: Sámediggi lea maŋimus jagiin váldán badjelasas ovddeš stáhtalaš doaimmaid ja ekonomalaš doarjjaortnegiid sámi ásahusaid várás , nugo sámi museaid .
nob: Sametinget har de seneste årene overtatt tidligere statlige virksomheter og økonomiske støtteordninger til samiske institusjoner , som de samiske museene .

source: Dát lea dahkkojuvvon almmá ahte leat addojuvvon ekonomalaš resurssat ja almmá ahte Sámediggi livččii ožžon duohta váikkuhanfámu daid oktasaš ekonomalaš rámmaide mat leat sámi servodatovddideami várás , ja ii maid eisege leat ožžon ekonomalaš rámmaid sámi museaovddideapmái .
nob: Dette har skjedd uten at det er tilført nye økonomiske ressurser og uten at Sametinget har hatt reell innflytelse over de samlede økonomiske rammene for den samiske samfunnsutviklingen , og følgelig heller ikke de økonomiske rammene for en samisk museumsutvikling .

source: Dat sámi museat maid Sámediggi hálddaša leat Snoasa rájes máddin gitta Girkonjárgii davveoarjin .
nob: De samiske museene som Sametinget har forvaltningen for strekker seg fra Snåsa i sør til Kirkenes i nordøst .

source: Dat leat Saemien Sijte , Árran julevsámi musea , Gállogiedde sámi olgomusea , Várjjat sámi musea , Savio musea , Nuortasámi musea , RiddoDuottarMuseat ( RDM ) ( konsoliderejuvvon museasiidan masa gullet Sámiid Vuorká-Dávvirat , Guovdageainnu Gilišillju , Jáhkovuona mearrasámimusea ja Porsáŋggu musea ) .
nob: Disse er Saemien Sijte , Árran lulesamiske museum , Gállogiedde samiske friluftsmuseum , Várjjat sámi musea / Varanger samiske museum , Savio-museet , Østsamisk museum , samt Riddo duottar museat ( RDM ) ( konsolidert museumssiida bestående av museene Sámiid VuorkáDávvirat / De samiske samlinger , Guovdageaidnu Gilišilju / Kautokeino bygdetun , Kokelv sjøsamiske museum og Porsanger museum ) .

source: Ulbmilin lea ahte Várjjat sámi musea , Savio musea , Nuortasámi musea ja Deanu musea galget konsoliderejuvvot Deanu ja Várjjat museasiidan 01.01.09 rájes .
nob: Várjjat sámi musea / Varanger samiske museum , Savio-museet , Østsamisk museum og Deanu musea / Tana Museum har som målsetting å bli konsolidert som Tana og Varanger museumssiida fra 1.1.2009 .

source: Daid organisašuvdnahápmin galgá leat vuođđudus ja vihtta lahtu stivrras .
nob: De skal ha stiftelse som organisasjonsform med fem i styret .

source: Sámediggi galgá nammadit guoktása dain , mas nubbi lea jođiheaddji .
nob: Sametinget skal oppnevne to av disse , deriblant leder .

source: Eaiggádat nammadit guoktása ja bargit ovtta lahtu .
nob: Eierne oppnevner to og de ansatte én .

source: Siidda ulbmilin lea váikkuhit dan ahte sámi identitehta , giella ja kulturárbevierut duođaštuvvojit , oainnusin dahkkojuvvojit ja ovddiduvvojit .
nob: Formålet til siidaen er å bidra til at samisk identitet , språk og kulturtradisjoner dokumenteres , synliggjøres og utvikles .

source: gaskkusteami ja dutkama bokte maidda vuolggasadjin lea sámi kultuvra ja historjá , bargojuvvo dan ala ahte čoahkádus olahivččii ollu olbmuid , ja dasto fállojuvvo museafágalaš veahkki eará museaide ja áigeguovdilis ásahusaide .
nob: Dette gjøres ved å drive dokumentasjon , bevaring , innsamling , formidling og forskning med utgangspunkt i samisk kultur og historie , arbeide for å øke samlingenes tilgjengelighet for et bredt publikum , samt yte museumsfaglig bistand til andre museer og aktuelle institusjoner .

source: Siidda museaid otnáš dilli lea ahte Várjjat Sámi musea eaiggáduššá ja jođiha Unjárgga gielda .
nob: Dagens situasjon for museene i siidaen er at Várjjat Sámi Musea / Varanger Samiske Museum er eid og drevet av Nesseby kommune .

source: Museas leat njeallje fásta bargi ( 3,5 jahkedoaimma ) , ja viessohoaiddár ja čorgejeaddji mat gullet eará gielddalaš doaimma vuollái .
nob: Museet har fire fast ansatte ( 3,5 årsverk ) , samt vaktmester og renholder som sorterer under annen kommunal virksomhet .

source: Dan lassin lávejit museas leat máŋggas prošeaktavirggis ja geasseofelaččat .
nob: I tillegg har museet flere i prosjektstillinger og sommerguider .

source: Sámediggi lea 2008:s juolludan 1 505 000 ruvnno njuolgga doarjjan museadoibmii .
nob: I 2008 bevilges museet kr 1 505 000 fra Sametinget i direkte tilskudd til museumsdrift .

source: Sámedikki lassin leat maiddái Finnmárkku fylkkagielda ja Unjárgga gielda juolludan doarjaga .
nob: I tillegg til Sametinget har også Finnmark fylkeskommune og Nesseby kommune bidratt .

source: Unjárgga gielda láve addit viehka stuorra doarjaga doaibmaruhtadeapmin .
nob: Nesseby kommune bidrar med et forholdsvis stort tilskudd til driftsfinansieringen .

source: Deanu musea eaiggáduššá ja jođiha Deanu gielda .
nob: Deanu Musea / Tana Museum er kommunalt eid og drevet .

source: Musea galgá fuolahit Deanuleagi kultuvrra , ja erenoamážit johkasámi kultuvrra ja dan erenoamáš luossabivddu čažádagas .
nob: Museet skal dekke Tanadalens kultur , og især den elvesamiske kulturen med det spesielle laksefisket i vassdraget .

source: Musea galgá seammás gozihit suoma ja norgga kulturárbbi gielddas .
nob: Museet skal samtidig ivareta den finske og den norske kulturtradisjonen i kommunen .

source: Museas lea okta fásta bargi .
nob: Museet har én fast ansatt .

source: Deanu musea deaŧaleamos bargun lea čohkket , registreret ja gaskkustit kulturhistorjjálaš árvvuid boarráset áiggi rájes gitta ođđa áiggi rádjai ja dasto ovttasbargat servviiguin .
nob: Deanu Musea / Tana Museum viktigste arbeidsoppgaver er å samle inn , registrere og formidle kulturhistoriske verdier fra eldre og nyere tid samt samarbeide med lag og foreninger .

source: Dieinna lágiin galgá musea searvat báikkálaš servodatovddideapmái , láhčit ja čađahit gaskkustanplána skuvlaluohkáide , ja váikkuhit čájáhusaid ovddideami .
nob: På denne måten skal museet delta i lokal samfunnsutvikling , tilrettelegge og gjennomføre formidlingsopplegg for skoleklasser , og bidra til utvikling av utstillinger .

source: 2008:s juolludii Sámediggi 290 000 ruvnno njuolgga doarjjan museai .
nob: I 2008 bevilges museet kr 290 000 i direkte tilskudd fra Sametinget .

source: Sámedikki lassin juolludit maid Finnmárkku fylkkagielda ja Deanu gielda doarjaga .
nob: I tillegg til Sametinget bidrar Finnmark fylkeskommune og Tana kommune .

source: Savio musea lea organiserejuvvon sierra ovttadahkan Mátta-Várjjaga gielddas .
nob: Saviomuseet er organisert som en egen enhet under Sør-Varanger kommune .

source: Musea ulbmilin lea doaibmat nationála musean John A. Savio dáidaga ja eallima ektui .
nob: Museet har som mål å være et nasjonalt museum over John A. Savios kunst og liv .

source: Museas lea okta fásta bargi ja dat oaččui 2008:s 237.000 ruvnno njuolgga doarjaga Sámedikkis museadoibmii .
nob: Museet har én fast ansatt og får i 2008 kr 237.000 i direkte tilskudd fra Sametinget til museumsdrift .

source: Dan lassin addá MáttaVárjjat gielda doarjaga .
nob: I tillegg får museet tilskudd fra Sør-Varanger kommune .

source: Nuortasámi musea lea 2004 rájes leamaš organiserejuvvon prošeaktan Mátta-Várjjat gieldda vuolde ja mas lea sierra gaskaboddasaš stivra , maid Sámediggi ja Mátta-Várjjat gielda leat nammadan .
nob: Østsamisk museum har siden 2004 vært organisert som et prosjekt under Sør-Varanger kommune med et eget interimsstyre , som er oppnevnt av Sametinget og Sør-Varanger kommune .

source: Go museavisti lea gárvvistuvvon de organiserejuvvo Nuortasámi musea bistevažžan Deanu ja Várjjaga museasiidda bokte .
nob: Når museumsbygget er ferdigstilt vil Østsamisk museum få en permanent organisering gjennom Tana og Varanger museumssiida .

source: Nuortasámi musea galgá bargat olles nuortasámi guovllu ektui .
nob: Østsamisk museum skal arbeide med og i hele det østsamiske området .

source: Museas lea okta bargi .
nob: Museet har én fast ansatt .

source: 2008:s juolludii Sámediggi 1 400 000 ruvnno njuolgga doarjjan museadoibmii ja sámi 1000 jagibáikki huksemii .
nob: I 2008 bevilges museet kr 1 400 000 i direkte tilskudd fra Sametinget til museumsdrift og til utbygging av samisk 1000-årssted .

source: Dan lassin juolluda Mátta-Várjjat gielda doarjaga .
nob: I tillegg bidrar Sør-Varanger kommune .

source: Gielda lea addán maiddái kanturlanjaid , das lea rehketdoalloovddasvástádus ja veahkeha eará bálvalusaiguin museaprošeavtta .
nob: Kommunen stiller også med kontorlokaler , har regnskapsansvar og bidrar med andre tjenester for museumsprosjektet .

source: RiddoDuottarMusea vuođđuduvvui 2006:s .
nob: Riddo duottar museat ble stiftet i 2006 .

source: Siidda ulbmilin lea aktiivvalaččat váikkuhit dan ahte sámi identitehta , giella ja kulturárbevierut suodjaluvvojit , oainnusin dahkkojuvvojit ja ovddiduvvojit .
nob: Siidaen har som formål å aktivt bidra til at samisk identitet , språk og kulturtradisjoner vernes , synliggjøres og utvikles .

source: Musea lea organiserejuvvon vihttan fága ovttadahkan ; kulturhistorjjá fágaovttadat , suodjalan fágaovttadat ja dáidda fágaovttadat .
nob: Museet er organisert i tre fagenheter : Fagenhet for kulturhistorie , fagenhet for bevaring og fagenhet for kunst .

source: Maŋimužžan namuhuvvon gohčoduvvo maiddái Sámi dáiddamusean .
nob: Sistnevnte omtales også som Samisk kunstmuseum .

source: Dain lea čoahkádus mas leat sullii 800 dáiddadahkosa .
nob: De har en samling bestående av ca 800 kunstverk .

source: Sámediggi eaiggáduššá dáidaga ja dat lea ostojuvvon sisaoastinortnega bokte .
nob: Sametinget står som eier av kunsten som er kjøpt inn over innkjøpsordningen .

source: Museaplánas lea okta plánejuvvon strategiijain dat ahte čilget dáiddačoahkádusa eaiggát- ja geavahanrievtti .
nob: I sin museumsplan er en av de planlagte strategiene å avklare eiendoms- og disposisjonsrett til kunstsamlingen .

source: RiddoDuottarMusea lea organiserejuvvon vuođđudussan ja das lea jođihanovddasvástádus .
nob: Riddo duottar museat er organisert som en stiftelse med driftsansvar .

source: Vuođđudusa stivrras leat vihtta lahtu main Sámediggi nammada guoktása , mas mielde jođiheaddji , ovddit eaiggádat nammadit guoktása , ja bargit nammadit ovtta lahtu .
nob: Styret for stiftelsen består av fem medlemmer hvor Sametinget oppnevner to inkludert leder , de tidligere eiere oppnevner to , og de ansatte oppnevner én .

source: Vuođđudusas ii leat oamastanriekti daid ossodagaid vuođđoopmodahkii , visttiide , dávviriidda , dáidagii ja arkivaliaide maid jođihit .
nob: Stiftelsen har ikke eiendomsretten til grunneiendom , bygninger , gjenstander , kunst og arkivalie til de avdelingene som de drifter .

source: Sámiid Vuorká-Dávviriid várás lea ásahuvvon sierra eaiggátvuođđudus mii hálddaša čoahkádusa eaiggátrievtti Kárášjogas , ja gielddat fas eaiggáduššet daid eará ossodagaid .
nob: For Sámiid Vuorká-Dávvirat / De samiske samlinger er det opprettet en egen eierstiftelse som forvalter eiendomsretten for samlingen i Karasjok , 16 mens kommunene er eiere for de øvrige avdelingene .

source: Museasiiddas leat 11 bargi juogaduvvon báikkiide Guovdageaidnu , Jáhkovuotna , Porsáŋgu ja Kárášjohka .
nob: Museumssiidaen har 11 ansatte fordelt på stedene Kautokeino , Kokelv , Porsanger og Karasjok .

source: RiddoDuottarMusea oaččui 2008. s 6 452 000 ruvnno njuolgga doarjjan Sámedikki bušeahtas museadoibmii .
nob: Riddo duottar museat får i 2008 kr 6 452 000 i direkte tilskudd over Sametingets budsjett til museumsdrift .

source: Gállogiedde musea lea vuođđudus .
nob: Gállogiedde museum er en stiftelse .

source: 2008:s oaččui musea njuolgga doarjaga 83 000 ruvnno Sámedikkis museadoibmii .
nob: I 2008 får museet et direkte tilskudd på kr 83 000 fra Sametinget til museumsdrift .

source: Lassin iežas dietnasii oažžu musea doarjaga Norlándda fylkkasuohkanis musea
nob: I tillegg til egen inntjening bidrar Nordland fylkeskommune til museets drift .

source: Evenášši gielda addá 10 proseantta kulturkonsuleantta virgái , máksá kanturgoluid .
nob: Evenes kommune bistår med 10 prosent av kulturkonsulentens stilling , og dekker kontorutgifter .

source: Evenášši gielda lea stivrra čállingoddi ja das lea ovddasvástádus beaivválaš doaimmas .
nob: Evenes kommune er sekretariat for styret og har ansvar for daglig drift .

source: Gállogiedde musea lea olgomusea gos lea 200 jagi boaris márkosámi doallošillju .
nob: Gallogiedde museum er et friluftsmuseum bestående av et 200 år gammelt markasamisk gårdstun .

source: Gállogiedde gaskkusta máhtolašvuođa márkosámi kultuvrra , historjjá ja árbevieruid birra .
nob: Gállogiedde formidler kunnskap om markasamisk kultur , historie og tradisjoner .

source: Gállogiedde lea maiddái márkosámi festivála Márkomeanut arenan .
nob: Gállogiedde er også arena for den markasamiske festivalen Markomeannu .

source: Museas eai leat bissovaš bargit , muhto virgáda jahkásaččat sullii njeallje ofelačča geasi áigge .
nob: Museet har ingen faste ansatte , men ansetter årlig ca fire guider i sommersesongen .

source: Várdobáikki , Gállogiette , Vilgesvári ja Kvandahl-prošeavtta álggaheddjiid gaskka lea vuolláičállojuvvon áigumuššiehtadus ahte oažžut čoahkes museahálddahusa Várdobáikki sámi guovddáža vuollásažžan .
nob: Det er undertegnet en intensjonsavtale mellom Várdobáiki , Gállogiedde , Vilgesvárre og initiativtakerne bak Kvandahl-prosjektet om å få til en samlet museumsadministrasjon under Várdobáiki samisk senter .

source: Árran julevsámi guovddážis lea stivra mas leat vihtta olbmo .
nob: Árran lulesamiske senter har et styre på fem personer .

source: Sámediggi nammada ovtta olbmo stivrii ( jođiheaddji ) .
nob: Sametinget oppnevner én person til styret ( leder ) .

source: Dutkan- ja museadoaimma ossodaga váldoulbmilin lea doaibmat máhttoguovddážin julevsámi guovllus .
nob: Seksjon for forskning og museal virksomhet har som hovedmål å være et kunnskapssenter for det lulesamiske området .

source: Ulbmilin lea duođaštit ja oainnusin dahkat sámi historjjá , sámi vuoigatvuođaid , ođđa áiggi ja eallineavttuid , hábmedáidaga ja vuoiŋŋalaš kultuvrra váldoáššis julevsámi guovllu deattuhemiin .
nob: Målsettingen er å dokumentere og synliggjøre samisk historie , samiske rettigheter , samtid og levekår , formkunst og åndelig kultur med hovedvekt på det lulesamiske området .

source: Museas leat njeallje jahkedoaimma ja 2008:s oaččui Árran 2 893 000 ruvnno njuolgga doarjjan museadoibmii .
nob: Museet har fire årsverk og i 2008 får Árran et direkte tilskudd på kr 2 893 000 til museumsdrift .

source: Makkárge eará ásahusat eai atte doaibmadoarjaga museabargui .
nob: Ingen andre instanser gir driftstilskudd til museumsarbeidet .

source: Sámi museadoaimma oassečielggadusa Romssa ja Davvi Norlándda ektui mearrádusa mielde biddjojuvvo Árranii museaovddasvástádus bihtán- ja julevsámi guovllus .
nob: I henhold til vedtaket av delutredning for samisk museumsvirksomhet for Troms og Nordre Nordland tillegges Árran samisk museumsansvar for det pite- og lulesamiske området .

source: Museaovttasbargu Bihtánsámi viesuin Báiddáris lea ásahuvvomin .
nob: Et museumssamarbeid med Pitesamisk hus i Beiarn er under etablering .

source: Saemien Sijtes lea stivra mas leat vihtta lahtu .
nob: Saemien Sijte er en stiftelse og har et styre på fem medlemmer .

source: Sámediggi nammada guokte lahtu , nubbi dain lea jođiheaddji .
nob: Sametinget oppnevner to medlemmer , derav leder .

source: Kultur- ja museasearvi “ Saemien Sijte ” nammada guokte lahtu , ja bargit ovtta lahtu .
nob: Kultur- og museumsforeningen Saemien Sijte oppnevner to medlemmer , og de ansatte ett medlem .

source: Saemien Sijte ulbmilin lea suodjalit ja ovdánahttit máttasámi identitehta , giela ja kultuvrra , earret eará dan bokte ahte čađahit musea doaimma kulturhistorjjálaš ávdnasiid čohkkema , duođašteami , suodjaleami , gaskkusteami ja dutkama bokte , juohkin dihte máhtolašvuođa máttasámi eallima ja historjjá birra ja kultuvrralaš ja historjjálaš beroštumi boktima bokte .
nob: Saemien Sijtes formål er å verne om og fremme sørsamisk identitet , språk og kultur , blant annet ved å drive museal virksomhet gjennom innsamling av kulturhistorisk materiale , dokumentere , bevare , formidle og forske , for å spre kunnskap om sørsamisk liv og historie og vekke kulturell og historisk interesse .

source: Dasto galgá dat jođihit kulturadoaimmaid mat čujuhit boahtteáigái ja mat nannejit máttasámi identitehta ja oktasašvuođaáddejumi , ovttasbargat fierpmádagas ja dan olggobealde eará sámi museaguovlluiguin , organisašuvnnaiguin ja kulturguovddážiiguin , eará museaiguin , ja oahpahus- ja dutkan ásahusaiguin .
nob: Videre skal en drive med kulturaktiviteter som er fremtidsrettet og som styrker den sørsamiske identitet og fellesskapsfølelse , samt samarbeide i og utenfor nettverk med andre samiske museumsregioner , organisasjoner og kultursentra , andre museer , og institusjoner for utdanning og forskning .

source: Saemien Sijtes leat čieža bargi ja 2008:s dat oaččui 2 223 000 ruvnno njuolgga doarjjan museadoibmii .
nob: Saemien Sijte har syv ansatte og i 2008 får institusjonen et direkte tilskudd på kr 2 223 000 til museumsdrift .

source: Dan lassin oažžu Saemien Sijte doaibmadoarjaga Davvi-Trøndelága fylkkasuohkanis , doarjja lea ohcanvuđot .
nob: I tillegg får Saemien Sijte driftsstøtte fra Nord-Trøndelag fylkeskommune , hvis tilskudd er søkerbasert .

source: Viessoláigodienas ja girjevuovdin buktet maid ruđaid doibmii .
nob: Husleieinntekter og boksalg bidrar også til driften .

source: Saemien Sijte láigoha lokálaid Sámediggái ja Boazodoallohálddahussii .
nob: Saemien Sijte leier ut lokaler til Sametinget og Reindriftsforvaltningen .

source: Teáhter ja Filbmaguovddáš Sámi teáhter ja lávdedáidda leat ásahuvvon sámi kultuvrra ja muitalanárbevieru vuođđooassin .
nob: Teater og Filmsenter Samisk teater og scenekunst har etablert seg som en essensiell del av den samiske kulturen og fortellertradisjonen .

source: Lávdedáidda lea viiddis fágasuorgi ja dasa gullet dánsun , drámá , lávlun ja eará dáiddalaš ovdanbuktinhámit .
nob: Scenekunsten strekker seg over et vidt fagfelt og omhandler dans , drama , sang og andre kunstneriske uttrykksformer .

source: Sámi teáhterat addet sámi gillii ja kultuvrii ođđa arena gos doaibmat , ja dat leat mielde juohkimin máhtolašvuođa sámi giela ja kultuvrra birra ja boktimin dasa beroštumi .
nob: De samiske teatrene gir samisk språk og kultur en ny arena å virke i , og bidrar til å spre kunnskap om og interesse for samiske språk og kultur .

source: Beaivváš Sámi Teáhter OS
nob: Beaivváš Sámi Teáhter AS

source: Teáhter vuođđuduvvui friija joavkun 1981:s Guovdageidnui .
nob: Teateret ble dannet som en fri gruppe i 1981 med Guovdageaidnu / Kautokeino som vertskommune .

source: 1991:s bođii teáhter fásta postii Norgga stáhtabušeahtas .
nob: Fra 1991 kom teateret inn som fast post på det norske statsbudsjettet .

source: Jagi 2002 rájes bođii teáhter Sámedikki bušeahttahálddašeami vuollásažžan .
nob: Fra og med 2002 kom teateret inn under Sametingets budsjettforvaltning .

source: Teáhter lea dál organiserejuvvon oasussearvin man eaiggádit stáhta ( 40% Guovdageainnu suohkan ( 40% Norgga Sámiid Riikkasearvi ( NSR ) ( 10% ja Sámiid Eatnansearvi ( SE ) ( 10% Stivrras leat 17 čieža lahtu main leat persovnnalaš várrelahtut .
nob: I dag er teateret organisert som et aksjeselskap med eierne staten ( 40 % Kautokeino kommune ( 40 % Norske Samers Riksforbund ( NSR ) ( 10 % og Samenes Landsforbund ( SL ) ( 10 % Styret består av syv medlemmer med personlige varamedlemmer .

source: Bargit leat 11 ( njeallje neavttára , guokte teknihkkára ja viđas barget hálddahusas ) .
nob: Personalet er på 11 ( fire skuespillere , to teknikere og fem i administrasjonen ) .

source: Stivrra nammada stáhta Sámedikki bokte ( vihtta lahtu ) , Guovdageainnu suohkan ( ovtta lahtu ) , NSR / SE ( ovtta várrelahtu ) , ja searvvi bargit nammadit ovtta lahtu .
nob: Styret oppnevnes av Staten ved Sametinget ( fire representanter ) , Kautokeino kommune ( én representant ) NSR / SL ( én vararepresentant ) , mens selskapets ansatte oppnevner én representant .

source: 2008:s sirdojuvvo teáhtera stáhta eaiggátoassi Sámediggái nuvttá .
nob: I løpet av 2008 overføres statens eierandel i teateret til Sametinget vederlagsfritt .

source: Bušeahttajagis 2008 juolludii Sámediggi Beaivváš Sámi Teáhterii 14 615 000 ruvnno njuolgga doarjjan .
nob: For budsjettåret 2008 får Beaivváš Sámi Teáhter 14 615 000 kr i direkte tilskudd fra Sametinget .

source: Ulbmilin lea jođihit ja ovdánahttit teáhterdoaimma sámegillii , ja gaskkustit sámi kultuvrra teáhterbarggu ja sullasaš doaimma bokte .
nob: Formålet er å drive og fremme teatervirksomhet på samisk språk , og å formidle samisk kultur gjennom teaterarbeid og liknende virksomhet .

source: Teáhter galgá vuosttažettiin bargat sámi guovlluin Norggas .
nob: Teateret skal i første rekke arbeide innen de samiske områder i Norge .

source: Teáhter galgá maiddái muhtumin sáhttit fállat čájálmasaid eará báikkiin riikkas ja sámi guovlluin Davviriikkain , ja muđui olgoriikkas jos lea vejolaš gávdnat dasa ruhtadeami .
nob: I noe utstrekning skal teateret også kunne gi forestillinger andre steder i landet og i de samiske områder i Norden , samt ellers i utlandet dersom det kan skaffes budsjettmessig dekning .

source: Teáhter láigoha čájálmaslanjaid , kantuvrraid ja eará lanjaid Guovdageainnu gieldda kulturviesus .
nob: Teateret leier forestillingslokaler , kontorer og diverse rom i Kulturhuset i Kautokeino kommune .

source: Teáhtera lanjat eai leat mainnage lágiin dohkálaččat otnáš stándárdda ja dárbbuid mielde .
nob: Teaterets øvrige lokaler tilfredsstiller på ingen måte dagens standard og behov .

source: Geográfalaš sajádaga geažil dárbbaša teáhter ollu guosseviesuid , ja das leat dál guokte iežas dálu , mat doibmet dohkálaččat .
nob: På grunn av den geografiske plasseringen trenger teateret et stort antall gjesteboliger , og har i dag to egne boliger , noe som fungerer tilfredsstillende .

source: Stivra bargá iežas teáhterviesu ásahemiin Guovdageidnui , ja buot teáhterdoaibma lea jurddašuvvon biddjojuvvot ovtta robi vuollái .
nob: Styret arbeider med etablering av eget teaterbygg i Kautokeino hvor all teatervirksomhet tenkes plassert under samme tak .

source: Lea ásahuvvon teáhterviessolávdegoddi , mas leat teáhterhoavda ja stivrajođiheaddji , ja čielggadandoaimma ruhtada Sámediggi .
nob: Det er opprettet et teaterhusutvalg , bestående av teatersjef og styreleder , hvis utredningsvirksomhet er finansiert av Sametinget .

source: Sámediggeráđđi doarju jurdagiid ođđa teáhterviesu birra ja doarju teáhtera sávaldaga oažžut dán ollašuhttojuvvot govttolaš áiggis .
nob: Sametingsrådet støtter tankene bak et nytt teaterbygg og deler teaterets ønsker om å få dette realisert innenfor rimelige tidsgrenser .

source: Beaivváš Sámi Teáhtera ođđa teáhtervisti lea guorahallojuvvon eanet detáljadásis kapihttalis 5.6. 4.7.2 .
nob: Nytt teaterbygg for Beaivváš Sámi Teáhter vil bli drøftet i mer detalj i kapittel 5.6. 4.7.2 .
